/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"About" = "About this app";
"Footer title" = "Footer title";
"Version" = "Version";
"Acknowledgements" = "Acknowledgements";

"Test Switch" = "Switch";
"Test Color" = "Color";
"Test Radio" = "Radio";
"Test Radio Footer" = "Radio Footer";
"Test TitleValue" = "TitleValue";

"Product" = "Product";
"Product description" = "Product description";
"Restore Purchases" = "Restore Purchases";
"No item" = "No item";
"Product Request" = "Loading";

"Event MultiValue" = "Event MultiValue";
"Event ToggleSwitch" = "Event ToggleSwitch";
"Reminder MultiValue" = "Reminder MultiValue";
